
/* Class = "NSTextFieldCell"; title = "Search"; ObjectID = "60"; */
"60.title" = "Search";

/* Class = "NSTableColumn"; headerCell.title = "Skill"; ObjectID = "69"; */
"69.headerCell.title" = "Skill";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "70"; */
"70.title" = "Text Cell";

/* Class = "NSPanel"; title = "New Plan"; ObjectID = "143"; */
"143.title" = "New Plan";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "146"; */
"146.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "148"; */
"148.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Plan Name"; ObjectID = "150"; */
"150.title" = "Plan Name";

/* Class = "NSPanel"; title = "Skill Remove"; ObjectID = "177"; */
"177.title" = "Skill Remove";

/* Class = "NSTextFieldCell"; title = "The following skills will be removed:"; ObjectID = "184"; */
"184.title" = "The following skills will be removed:";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "186"; */
"186.title" = "Label";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "190"; */
"190.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "192"; */
"192.title" = "Remove";

/* Class = "NSSegmentedCell"; 219.labels[0] = "Overview"; ObjectID = "219"; */
"219.labels[0]" = "Overview";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "227"; */
"227.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "228"; */
"228.title" = "Text Cell";
